<template>
	<div class="container">
		<topComponent title='系统介绍'></topComponent>
		<div class="borrowAgreem">
			<h2>慢性眼病共同决策支持系统介绍</h2>
			<p class="bold">一、医患共同决策和决策辅助工具介绍
进入21世纪以来，“以患者为中心”的医疗保健成为主流发展方向。然而，在临床实践中，由于医患双方在自身经历、文化水平、经济基础、宗教信仰等方面的差异以及在诊疗情境中的角色不同，面对同一个临床问题，医患双方常常会做出不同的决定；对同一个诊疗措施的效果，医患双方也常常会做出不同角度的评价。因此，如何在临床决策与疗效评价时整合患者价值观成为亟待解决的关键问题。医患共同决策（shared decision making， SDM）是指医务人员告知患者治疗方案的疗效、益处以及风险，而患者告诉医务人员他对疾病以及相关风险的看法、疑虑，甚至个人的价值观、经济状况等，医患双方共同做出更有益于患者的选择。而决策辅助工具是实现共同决策的重要手段和方法。患者决策辅助工具(Patients Decision Aids，PDAs)是促进患者共同决策的重要途径，是以循证医学为基础，通过提供与患者健康状况有关的治疗选择与相应结果的相关信息，包括益处和风险等，帮助患者做出特定、慎重选择的工具。</p>
			<p class="bold">二、决策辅助工具的用处
①对患者进行健康教育，介绍疾病相关信息，干预的具体流程和不良反应等基本情况；②向患者展示基于循证方法学获得的不同干预效果与不良反应的对比信息，帮助患者全面了解干预方案；③测试患者选择某种干预的重要考虑因素，从而明确患者价值观和偏好；④确认患者对决策辅助工具中展示的信息掌握情况以及把握程度；⑤帮助患者按具体步骤做出最终决策。</p>
			<!-- <ol>
				<li></li>
			</ol> -->
			<p class="bold">三、该系统的具体构成
    慢性眼病患者共同决策支持系统由决策辅助系统与自我报告结局系统两部分组成。患者决策辅助系统主要指决策辅助工具，自我报告结局系统包括生存质量评价和症状评估两部分。</p>
		</div>
		<footComponent :idx='0'></footComponent>
	</div>
</template>
