<template>
  <div class="container">
    <topComponent title='自我报告详情'></topComponent>
    <dl class="reportDetail">
      <dt>查询编号：123456787</dt>
      <dd>
        <p><span>我觉得比平常容易紧张或着急</span>有时有  得分：01</p>
        <p><span>我无缘无故地感到害怕</span>有时有 得分：01</p>
        <p><span>我容易心里烦乱或觉得惊恐</span>有时有 得分：01</p>
        <p><span>我觉得我可能将要发疯</span>有时有 得分：01</p>
        <p><span>我觉得一切都很好，也不会发生什么不幸</span>有时有 得分：01</p>

        <p><span>我手脚发抖打颤</span>有时有  得分：01</p>
        <p><span>我因为头痛、颈痛和背痛而苦恼</span>有时有 得分：01</p>
        <p><span>我感觉容易衰弱和疲乏</span>有时有 得分：01</p>
        <p><span>我得心平气和，并且容易安静坐着</span>有时有 得分：01</p>
        <p><span>我觉得心跳得很快</span>有时有 得分：01</p>


        <p><span>我因为一阵阵头晕而苦恼</span>有时有  得分：01</p>
        <p><span>我有晕倒发作，或觉得要晕倒似的</span>有时有 得分：01</p>
        <p><span>我吸气呼气都感到很容易</span>有时有 得分：01</p>
        <p><span>我的手脚麻木和刺痛</span>有时有 得分：01</p>
        <p><span>我因为胃痛和消化不良而苦恼</span>有时有 得分：01</p>

        <p><span>我常常要小便</span>有时有  得分：01</p>
        <p><span>我的手脚常常是干燥温暖的</span>有时有 得分：01</p>
        <p><span>我脸红发热</span>有时有 得分：01</p>
        <p><span>我容易入睡并且一夜睡得很好</span>有时有 得分：01</p>
        <p><span>我我做恶梦</span>有时有 得分：01</p>
      </dd>
    </dl>
    <dl class="reportDetail mt20">
      <dt>查询编号：123456787</dt>
      <dd>
        <p><span>我觉得比平常容易紧张或着急</span>有时有  得分：01</p>
        <p><span>我无缘无故地感到害怕</span>有时有 得分：01</p>
        <p><span>我容易心里烦乱或觉得惊恐</span>有时有 得分：01</p>
        <p><span>我觉得我可能将要发疯</span>有时有 得分：01</p>
        <p><span>我觉得一切都很好，也不会发生什么不幸</span>有时有 得分：01</p>

        <p><span>我手脚发抖打颤</span>有时有  得分：01</p>
        <p><span>我因为头痛、颈痛和背痛而苦恼</span>有时有 得分：01</p>
        <p><span>我感觉容易衰弱和疲乏</span>有时有 得分：01</p>
        <p><span>我得心平气和，并且容易安静坐着</span>有时有 得分：01</p>
        <p><span>我觉得心跳得很快</span>有时有 得分：01</p>


        <p><span>我因为一阵阵头晕而苦恼</span>有时有  得分：01</p>
        <p><span>我有晕倒发作，或觉得要晕倒似的</span>有时有 得分：01</p>
        <p><span>我吸气呼气都感到很容易</span>有时有 得分：01</p>
        <p><span>我的手脚麻木和刺痛</span>有时有 得分：01</p>
        <p><span>我因为胃痛和消化不良而苦恼</span>有时有 得分：01</p>

        <p><span>我常常要小便</span>有时有  得分：01</p>
        <p><span>我的手脚常常是干燥温暖的</span>有时有 得分：01</p>
        <p><span>我脸红发热</span>有时有 得分：01</p>
        <p><span>我容易入睡并且一夜睡得很好</span>有时有 得分：01</p>
        <p><span>我我做恶梦</span>有时有 得分：01</p>
      </dd>
    </dl>
  </div>
</template>
