<template>
  <div class="story">
    <img src="../../assets/img/gs.png" slot='banner' style="margin: -2.4rem 0 0 2.8rem;"/>
    <dl>
      <dt class="storySpecial">选择营养补充</dt>
      <dd>
       <p>患者1：</span>
       <p><span>我的视力很差了，眼底注药和激光都做过，但是效果都不是很好。每次治疗间歇我还在服用富含叶黄素的保健药，反正也不贵，口服也方便，我觉得还是比之前没有服用时视物效果要好一些。</span></p>
      </dd>
      <dd>
       <p>患者2：</span>
       <p><span>医生告诉我饮食的补充对黄斑有好处，我平时也非常注意饮食搭配，富含叶黄素、维生素C和E等的素菜水果我都经常吃。注意饮食不仅对眼睛好，对身体健康也是大有裨益的。这两年复查，医生说我病情还算稳定，我觉得饮食方面也还是发挥了一些作用。</span></p>
      </dd>
    </dl>
    <div class="storyNo">
    <dl>
      <dt>不选择营养补充</dt>
       <dd>
       <p>患者3：</span>
       <p><span>我本来也想尝试一下对眼睛有益的营养补充，但是我们不知道吃些什么，也不知道它们是否有效，尤其我们这种老年人，很多事情都搞不懂，所以宁愿不吃。</span></p>
      </dd>
      <dd>
       <p>患者4：</span>
       <p><span>我一个独居老人，眼睛也看不太清楚，平时饮食比较随意，如果特意的每顿进行饮食搭配我觉得很麻烦。另外，我之前有打算服用营养补充物的想法，但是怕与其他药物产生反应，尤其是一些可能的副作用，因此就放弃了。</span></p>
      </dd>
    </dl>
  </div>
  </div>
</template>
